HELLO * HISTORIC EXAMPLE OF OH NO IN COBOL
       IDENTIFICATION DIVISION.
       PROGRAM-ID. OHNO.
       PROCEDURE DIVISION.
           DISPLAY "OH NO".
           STOP RUN.
